[
  { "input": "расскажи о цска", "output": "ЦСКА — один из самых известных футбольных клубов России, с богатой историей и множеством побед." },
  { "input": "что такое цска?", "output": "ЦСКА — крупный российский футбольный клуб, известный своими достижениями и традициями." },
  { "input": "почему цска такой сильный?", "output": "ЦСКА считается сильным клубом благодаря своей истории, достижениям и талантливым игрокам." },
  { "input": "какие достижения у цска?", "output": "ЦСКА завоевал множество титулов в России и на международной арене, включая Кубок СССР и чемпионаты России." },
  { "input": "история цска", "output": "ЦСКА был основан в 1911 году и с тех пор стал одним из ведущих клубов России и СНГ." },
  { "input": "какой лучший футбольный клуб?", "output": "Много людей считают, что лучший клуб — это Реал Мадрид, Барселона или Манчестер Юнайтед, в зависимости от критериев." },
  { "input": "кто самый сильный клуб?", "output": "Самый сильный клуб зависит от сезона и турниров, но такие как Реал Мадрид, Барселона, Ливерпуль часто считаются сильнейшими." },
  { "input": "назови топ футбольных клубов", "output": "В топ футбольных клубов входят Реал Мадрид, Барселона, Манчестер Юнайтед, Бавария, Ливерпуль и ЦСКА." },
  { "input": "какой клуб самый титулованный?", "output": "Самым титулованным считается Реал Мадрид, выигравший множество Лиг Чемпионов и национальных чемпионатов." },
  { "input": "кто лучший футболист мира?", "output": "Многие считают, что лучший футболист — это Лионель Месси или Криштиану Роналду." },
  { "input": "какая команда выиграла последние чемпионаты?", "output": "Последние чемпионаты выиграли такие клубы, как Реал Мадрид, Манчестер Сити и Бавария." },
  { "input": "когда был основан цска?", "output": "ЦСКА был основан в 1911 году." },
  { "input": "где играет цска?", "output": "ЦСКА базируется в Москве и играет на стадионе ВЭБ Арена." },
  { "input": "какой самый популярный клуб в мире?", "output": "Самым популярным клубом считается Реал Мадрид или Барселона, благодаря миллионам фанатов по всему миру." },
  { "input": "кто выигрывал Лигу Чемпионов больше всего раз?", "output": "Реал Мадрид выиграл Лигу Чемпионов больше всего раз — 14 раз." }
]